[
  "quick-latex",
  "calendar",
  "homepage",
  "obsidian-custom-frames",
  "obsidian-reminder-plugin",
  "execute-code",
  "table-editor-obsidian",
  "highlightr-plugin",
  "ink",
  "obsidian-smart-typography",
  "markdown-table-editor",
  "dataview",
  "obsidian-style-settings",
  "obisidian-note-linker"
]