[
  "obsidian-admonition",
  "dataview",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-banners",
  "homepage",
  "obsidian-book-search-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "todoist-sync-plugin",
  "github-sync"
]